[
  "obsidian42-brat",
  "obsidian-editor-shortcuts",
  "obsidian-latex-suite",
  "obsidian-dynamic-toc",
  "obsidian-style-settings",
  "omnisearch",
  "hotkey-helper",
  "obsidian-smarter-md-hotkeys",
  "obsidian-related-notes-finder",
  "editor-commands-remap",
  "tabout",
  "quickadd",
  "table-editor-obsidian",
  "obsidian-codemirror-options",
  "obsidian-rapid-notes",
  "recent-files-obsidian",
  "mrj-jump-to-link",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-hider",
  "periodic-notes",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-smart-typography",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-mathjax-wikilinks",
  "obsidian-stopwatch-plugin",
  "obsidian-pandoc",
  "obsidian-functionplot",
  "find-unlinked-files",
  "obsidian-footnotes",
  "execute-code",
  "obsidian-outliner",
  "pane-relief",
  "cm-typewriter-scroll-obsidian",
  "todoist-sync-plugin"
]